Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/helsenorge/jahkediedahus_2016_buhcciid_ja_geavaheddjiidaittardeaddjit_norggas.pdf.tmx
Source language: nob
Languages: sme

source: Det er ingen grunn til at en tilsvarende regel som i spesialisthelsetjenesten ikke skal innføres i fastlegeordningen.
sme: Ii leat makkárge ágga dasa ahte eai galgga sullasaš ortnega álggahit fástadoaktárortnegis go dan mii “Don leat biddjon fástadoaktárlistui mas juste dál ii leat fásta doavttir.

source: Betalingsfritak ved lang ventetid hos fastlegen kunne kanskje ført til en bedre organisering av tjenesten.
sme: Máksimis beassat guhkebuš vuordináiggi geažil soaittášii mielddisbuktit buoret organiserema fástadoaktára bálvalusas.

source: Lang ventetid kan også være et symptom på ressursmangel.
sme: Guhkes vuordináigi sáhttá maid leat dovdomearkan resursavátnivuhtii.

source: Ordningen tilføres nye oppgaver, behandlingsmulighetene øker og pasientrettighetene styrkes.
sme: Ortnega geažil lassánit ođđa barggut, dikšunvejolašvuođat ja pasieantavuoigatvuođat nannejuvvojit.

source: Dette øker pasientenes behov for informasjon som igjen krever mer tid under konsultasjonene.
sme: Pasieanttaid dárbu dieđuide lassána, mii fas de gáibida eanet áiggi konsultašuvnnaide.

source: Fra flere hold etterlyses mer samarbeid innad i kommunene, mellom hjemmetjenestene og fastlegene og mellom de som fatter vedtak om kommunale helse- og omsorgstjenester og fastlegene.
sme: Máŋgga bealis váillahit buoret ovttasbarggu suohkaniin, gaskal ruovttubálvalusaid ja fástadoaktáriid ja sin gaskkas geat buorrindohkkehit mearrádusaid suohkanlaš dearvvašvuođa- ja fuolahusbálvalusaid ja fástadoaktáriid dáfus.

source: Pasienterfaringer som deles med ombudene, viser at mangel på samhandling mellom de ulike hjelpeinstansene ofte er årsak når noe går galt.
sme: Pasieantavásáhusat mat juogaduvvojit áittardeddjiiguin, čájehit váilevaš ovttasdoaibman gaskal daid iešguđetge veahkkebálvalusaid dávjá lea sivvan dasa go juoga manná boastut.

source: Vi må også bedre enn i dag ivareta ungdommen i møte med helsetjenesten.
sme: Mii fertet maid buoret go odne vuostáiváldit nuoraid go sii leat oktavuođas dearvvašvuođabálvalusain.

source: Når man har fylt 16 år, er man i utgangspunktet myndig når det gjelder helsespørsmål.
sme: Go deavdá 16 jagi, de álgoálggus lea ieš válddálaš áššiin mat gusket dearvvašvuođagažaldagaide.

source: Det vil si at man, på lik linje med voksne, har rett til å få informasjon og ta avgjørelser om egen helse.
sme: Dat mearkkaša ahte nuorain, seamma ládje go rávisolbmuin, lea vuoigatvuohta oažžut dieđuid iežaset dearvvašvuođa birra ja mearrádusaid dahkat iežaset dearvvašvuođa dáfus.

source: Helsepersonellet har i utgangspunktet taushetsplikt overfor foreldre og andre pårørende til pasienter som er over 16 år.
sme: Dearvvašvuođabargiin lea jávohisbággu váhnemiid ektui ja eará oapmahaččaid ektui go pasieanta lea badjel 16 jagi.

source: Det vil med andre ord si at har man fylt 16 år, kan man med noen unntak bestemme om foreldre skal informeres eller ikke ved behov for helsehjelp.
sme: Dat mearkkaša ahte go lea deavdán 16 jagi, de sáhttá muhtin spiehkastemiiguin mearridit ahte galget go váhnemiidda dieđihuvvot vai ii go dearvvašvuođaveahkki dárbbašuvvo.

source: Men 16-åringene er ikke fritatt fra å betale egenandel.
sme: Muhto 16 jahkásaččat eai leat luvvejuvvon máksimis iežasoasi.

source: For mange betyr det at de må be foreldrene om penger til egenandel.
sme: Dat mearkkaša olusiidda ahte fertejit jearrat váhnemiin ruđa iežasoassái.

source: Det mener vi innskrenker ungdommenes mulighet til å få oppfylt viktige sider ved det å være helserettslig myndig fra fylte 16 år.
sme: Mii oaivvildit dát gáržžida nuoraid vejolašvuođa ollašuhttit dehálaš osiid leat dearvvašvuođarievttálaš válddálažžan dan rájes go devdet 16 jagi.

source: Det er sterkt fokus på unge og deres helse, og på deres behov for noen å henvende seg til når problemer knyttet til fysisk og psykisk helse, vanskeligheter hjemme eller på skole som det er vanskelig å snakke med familien om, dukker opp.
sme: Nuorat ja sin dearvvašvuohta lea hui guovddážis ja sin dárbu oktavuođaváldit muhtumin sin rumašlaš ja psyhkalaš váttisvuođaid dáfus, váttisvuođat dáfus mat čuožžilit ruovttus dahje skuvllas maid birra lea váttis hupmat bearrašiin.

source: Det vil være naturlig at den helserettslige myndiggjøringen av 16-åringer følges opp med fritak av egenandel frem til fylte 18 år, for slik å gi innhold til rettigheten.
sme: Dat livčče lunddolaš ahte dearvvašvuođarievttálaš válddálažžan dahkan 16 jahkásaččain čuovvuluvvošii nu ahte luvvejuvvo iežasoasi máksimis gitta dassážii go devdet 18 jagi, vai attášii sisdoalu dan vuoigatvuhtii.

source: Ombudene anbefaler at:
sme: Áittardeaddjit ávžžuhit ahte:

source:  pasienter som venter over en time etter fastsatt tid hos fastlegen bør slippe å betale
sme:  pasieanttat geat vurdet badjel diimmu beassat fástadoaktára várrejuvvon diibmui eai berre dárbbašit máksit

source:  fastlegeordningen bør evalueres
sme:  fástadoavtterortnet berre árvvoštallojuvvot.

source:  ungdom mellom 16 og 18 år bør slippe å betale egenandel hos fastlegen
sme:  ahte nuorat gaskal 16 ja 18 jagi eai berre dárbbašit máksit iežasoasi fástadoaktárii

source: «Det er denne samhandlinga»
sme: “Dat lea ovttasdoaibmamis sáhka”

source: Sitatet i overskriften kan gjenkjennes fra mange samtaler ombudene har hatt de siste årene med pasienter, pårørende og helsepersonell.
sme: Áittardeddjiide lea sitáhta bajilčállagis oahpis ollu daid ságastallamiid vuođul mat leat leamašan maŋemus jagiid pasieanttaiguin, oapmahaččaiguin ja dearvvašvuođabargiiguin.

source: Dessverre omtales samhandling oftere som en mangelvare enn en ressurs.
sme: Dađibahábut namuhuvvo ovttasdoaibman dávjjibut váilevašvuohtan dan sadjái go resursan.

source: Samspillet rundt de utskrivningsklare pasientene er fortsatt en utfordring over hele landet.
sme: Ovttasdoaibman olggosčáliheami gearggus pasieanttaid ektui lea ain hástalus olles riikkas.

source: Ombudene snakker med pasienter og pårørende som opplever at de gjøres til et problem, både for spesialisthelsetjenesten som er «ferdig» med sin del av jobben og for kommunen som ikke har det nødvendige tilbudet til pasienten/brukeren på plass.
sme: Áittardeaddjit hupmet pasieanttaiguin ja oapmahaččaiguin geat vásihit ahte sii šaddet giksin, sihke spesialistadearvvašvuođabálvalussii mii lea “geargan” iežas osiin barggus ja suohkaniidda main ii leat dat dárbbašlaš fálaldat sajis pasientii/geavaheaddjái.

source: Dette medfører stadig midlertidige og dårlige løsninger, der pasienten i verste fall ikke får fullt utbytte av behandlingen som er gitt, nettopp fordi oppfølgingen er mangelfull og/eller feil.
sme: Dat mielddisbuktá dávjá gaskaboddosaš ja heittogis čovdosiid, dalle sáhttá nu vearrái ahte pasientii ii soaitte ollislaš ávkki divššus maid lea ožžon, juste dan dihte go lea váilevaš ja/dahje boasttučuovvoleapmi.

source: Pasienter og pårørende får i sin dialog med ansatte i spesialisthelsetjenesten forventninger om at kommunen vil følge opp pasienten med konkrete tjenestetilbud etter utskriving fra sykehus.
sme: Pasieanttat ja oapmahaččat ožžot gulahallamis spesialistadearvvašvuođabálvalusa bargiiguin vuordámušaid ahte suohkan boahtá čuovvulit pasieantta konkrehtalaš bálvalusfálaldagain maŋŋel olggosčáliheami buohcceviesus.

source: Disse forventningene blir ikke alltid innfridd.
sme: Dat vuordámušat dávjá eai ollašuvvo.

source: Det er vår erfaring at spesialisthelsetjenesten i stor grad forholder seg til diagnoser og hvordan disse bør følges opp, mens kommunens helse- og omsorgstjeneste har fokus på pasientens funksjonsnivå og hvordan behovet for tjenester kan imøtekommes.
sme: Min vásáhus lea ahte spesialistadearvvašvuođabálvalus eanas muddui vuhtiiváldá diagnosaid ja movt daid berre čuovvulit, ja suohkana dearvvašvuođa ja fuolahusbálvalusa bidjá ges fokusa dasa movt pasieanttat doibmet ja movt sáhttá dustet bálvalusdárbbuid.

source: Vi tror disse ulike innfallsvinklene representerer samhandlingsutfordringer.
sme: Mii jáhkkit dát iešguđetlágan geahččanguovllut ovddastit ovttasdoaibmanhástalusaid.

source: Spesielt ser ombudene store utfordringer i totaltilbudet innen rehabilitering og habilitering.
sme: Earenoamážit oidnet áittardeaddjit stuora hástalusaid ollislaš fálaldagain veajuiduhttima ja veajuidahttima dáfus.

source: Pasienten er mest opptatt av at det gode og rette tilbudet defineres, finnes og tilbys han eller henne til rett tid.
sme: Pasieanta berošta eanemus das ahte dat buorre ja rievttes fálaldat definerejuvvo, gávdno ja fállojuvvo sutnje rievttes áigái.

source: Det spiller mindre rolle for pasienten hvem som har ansvaret, bare ansvaret er plassert og tas på alvor av den som har det.
sme: Ii leat nu dehálaš pasientii geas lea ovddasvástádus, beare ovddasvástádus lea biddjon ja váldo duođas dan olbmos geas lea ovddasvástádus.

source: Samtidig gjøres mye arbeid for å skape gode og trygge forløp for landets innbyggere på tvers av omsorgsnivåene for de pasientene og brukerne som trenger det.
sme: Seammás dahkko olu bargu ráhkadit buriid ja dorvvolaš proseassaid riikka ássiide gaskal fuolahusdásiid, pasieanttaide ja geavaheddjiide geat dárbbahit dan.

source: Avtaler som definerer ansvar er på plass for mange områder som inngår i samhandlingsbegrepet.
sme: Soahpamušat mat definerejit ovddasvástádusa leat sajis ollu surggiin mat gullet ovttasdoaibmandoahpagii.

source: Ombudene erfarer at det til tross for alt det gode arbeidet, er langt fram til at ivaretakelsen av den enkelte pasient oppleves trygg, planlagt, forberedt og med klare ansvarsforhold.
sme: Áittardeaddjit vásihit liikká dan buori barggu geažil ahte lea guhki vuos dassážii ovttaskas pasieanta vásiha ahte áimmahuššan su ektui lea dorvvolaš, plánejuvvon, ráhkkanahtton ja čielga ovddasvástádusgaskavuođaiguin.

source: Eldre må si i fra!
sme: Boares olbmot fertejit muitalit!

source: Ombudene er i kontakt med mange som bekrefter inntrykket av at det fortsatt er en utbredt klagefrykt hos eldre og deres pårørende.
sme: Áittardeaddjit leat oktavuođas ollugiiguin geat duođaštit ahte boares olbmuin ja sin oapmahaččaid lea ain dat oaidnu ahte sii ballet váidalit.

source: Mange pasienter og brukere vil ikke være til bryderi, og de ønsker ikke å framstå som utakknemlige.
sme: Ollu pasieanttat ja geavaheaddjit eai áiggo leat giksin ja eai hálit oažžut dakkár oainnu ahte sii leat giitemeahttumat.

source: Ombudene opplever at både pårørende og pasienter ønsker å forfølge kritikkverdige forhold, men at frykten for negative konsekvenser stopper en tilbakemelding eller klage til tjenesteyteren.
sme: Áittardeaddjit vásihit ahte oapmahaččat ja pasieanttat áiggot čuovvulit cuiggodan veara dilálašvuođaid, muhto ballu negatiivvalaš váikkuhusaide bisseha sin addit ruovttoluottadieđu dahje váidaga bálvalusfállái.

source: Dette er bekymringsverdig.
sme: Dát lea vuorjašumi veara.

source: Pasient- og brukerombudene erfarer at i de aller fleste sakene mottas tilbakemeldinger på en konstruktiv måte og brukes til endring og læring.
sme: Pasieanta- ja geavaheddjiidáittardeaddjit vásihit ahte sii eanas áššiin vuostáiváldet konstruktiivvalaš ruovttoluottadieđuid mat geavahuvvojit rievdademiide ja oahppamii.

source: Det må legges til rette for at kritikkverdige forhold gjøres kjent og registreres slik at de kan rettes opp.
sme: Dilli ferte láhččojuvvot nu ahte cuiggodanveara dilálašvuođat almmuhuvvojit ja registrerejuvvojit vai sáhttet njulgejuvvot.

source: Denne årsmeldingen omtaler tjenesteyternes håndtering av klagesaker i et annet kapittel.
sme: Dát jahkedieđáhus muitala eará kapihttalis mot bálvalusfállit gieđahallet váiddaáššiid.

source: Tjenesteyterne innen helse- og omsorg utvikler og tar i bruk stadig nye systemer og tekniske løsninger, der hensikten er å gi bedre og mer effektive tjenester.
sme: Bálvalusfállit dearvvašvuođa- ja fuolahusas ovddidit ja váldet atnui dađistaga ođđa vuogádagaid ja teknihkalaš čovdosiid, áigumuš lea addit buoret ja beaktileappot bálvalusaid.

source: Ikke alle disse løsningene er like tilgjengelige og anvendelige for alle pasienter og brukere.
sme: Eai buot dát čovdosat leat liikká olámuttos ja ávkkálaččat buot pasieanttaide ja geavaheddjiide.

source: Noen kommuner har ikke alternative løsninger tilgjengelig.
sme: Muhtin suohkaniin eai leat molssaevttolaš čovdosat olámuttos.

source: Ombudene minner om hvor viktig det er å foreta hensiktsmessige risiko- og sårbarhetsanalyser før innføring av ny teknologi.
sme: Áittardeaddjit muittuhit man dehálaš lea doaimmahit ulbmillaš riska- ja hearkkesvuođaanalysaid ovdal sisabuktá ođđa teknologiija.

source: Det er også svært nyttig og viktig å involvere brukere i planlegging og innføring av nye systemer.
sme: Dat lea maid hui ávkkálaš ja dehálaš siskkildit geavaheddjiid ođđa vuogádagaid plánemis ja sisabuktimis.

source: På samme måte som vi mener det klages for lite på kvaliteten og omfanget på tjenestene, frykter pasient- og brukerombudene at det reelle behovet for hjelp ikke synliggjøres.
sme: Seamma ládje oaivvildit mii ahte váidaluvvo beare unnán bálvalusaid kvalitehta ja viidodaga dáfus, de ballet pasieanta- ja geavaheddjiidáittardeaddjit ahte dat duohta dárbu veahkkái ii čalmmustahttojuvvo.

source: Vi møter mennesker som lar være å søke nødvendig hjelp fordi de oppriktig mener og tror at det ikke er noen vits, at det ender med avslag.
sme: Mii deaivat olbmuid geat eai oza dárbbašlaš veahki go olusat njuolgut oaivvildit ja jurddašit ahte ii leat ávki, ahte dat loahpahuvvo biehttalemiin.

source: Det finnes en resignasjon blant pasienter og brukere.
sme: Pasieanttaid ja geavaheddjiid gaskkas lea vuolláneapmi.

source: Dette er spesielt viktig å merke seg i et valgår.
sme: Dán lea earenoamáš dehálaš fuomášit válgajagis.

source: Vi råder alle til å være nøye med fakta og nyansene når helsetilbudet diskuteres.
sme: Mii rávvet buohkaid leat dárkilat fáktáiguin ja nyánssaiguin go dearvvašvuođafálaldat digaštallojuvvo.

source: Ombudene er særlig bekymret for eldre eller syke mennesker som er alene og som ikke etterspør hjelp.
sme: Áittardeaddjit vuorjašuvvet erenoamážit vuorraset ja buohcci olbmuiguin geat leat okto ja eai ohcal veahki.

source: Oslo kommune har stillinger som seniorveileder i bydelene.
sme: Oslo suohkanis leat seniorbagadeaddjivirggit gávpotosiin.

source: Dette er kommunalt ansatte som kontakter eldre som ikke har en relasjon til de offentlige omsorgstjenestene.
sme: Dát leat suohkanlaš bargit geat váldet oktavuođa boares olbmuiguin geain ii leat oktavuohta almmolaš fuolahusbálvalusaiguin.

source: Formålet er en helsefremmende samtale.
sme: Ulbmil lea dearvvašvuođaovddideaddji ságastallan.

source: Seniorveilederen kan informere den aldrende innbyggeren og også danne seg et bilde av potensielt hjelpebehov på kort og lang sikt.
sme: Seniorbagadeaddji sáhttá bajásčuvget vuorasolbmui ássiid birra ja maiddái oažžut gova das makkár veahkkedárbbu sáhttá leat sihke oanehit ja guhkebuš áigái.

source: Seniorveiledere kan bidra til å forebygge noen av de problemene som beskrives i avsnittene over.
sme: Seniorbagadeaddji sáhttá váikkuhit eastadeame muhtin daid čuolmmaid mat govviduvvojit teakstaosiin badjelis.

source: Dette kan være et positivt tiltak.
sme: Dat sáhttá leat positiivvalaš doaibma.

source: En 94 år gammel hjemmeboende mann får ikke bestilt mat fra kommunen fordi han ikke har PC. Den aktuelle kommunen har ikke andre løsninger tilgjengelig.
sme: 94 jahkásaš boares dievdu gii ruovttus orru ii beasa diŋgot biepmu suohkanis go sus ii leat dihtor. Dán suohkanis eai leat eará čovdosat olámuttos.

source: Du finner mer om hvordan pasient- og brukerombudene arbeider, lenker til aktuelt lovverk og adresser og telefonnumre til alle ombudene på www.pasientogbrukerombudet.no
sme: Gávnnat eanet dieđuid pasieanta- ja geavaheddjiidáittardeddjiid bargguid birra, liŋkkaid áigeguovdilis láhkamearrádusaide ja buot áittardeddjiid čujuhusaid ja telefovdnanummariid neahttačujuhusas www.pasientogbrukerombudet.no
